Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/710-miljovnna-navi_id_550442.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 20.03.2009
nob: Pressemelding , 20.03.2009

source: 710 miljovnna NAV:i
nob: 710 millioner til NAV

source: Doaibmabušeahtta lassanan 710 miljovnnain , álkit beaiveruhtameannudeapmi , fuopmášahtti organisatuvrralaš doaibmabijut ja lassáneaddji stivren ja siskkáldas dárkkisteapmi leat váldočuoggát stuoradiggeproposišuvnnas Bargo- ja čálgoetáhta birra man ráđđehus odne almmuha .
nob: 710 millioner i økt driftsbudsjett , forenklinger av dagpengebehandling , omfattende organisatoriske tiltak og økt styring og intern kontroll er hovedpunktene i stortingsproposisjonen om Arbeids- og velferdsetaten som regjeringen legger fram i dag .

source: – Mii ferte dáhkidit ahte olbmot ožžot buvttuid rivttes áigái .
nob: – Vi må sikre at folk får ytelsene til rett tid .

source: Evttohuvvon doaibmabijuiguin mii dagahit ahte NAV nákce ollášuhttit mearriduvvon ulbmiliid ja mii nannet etáhta dálá dilis go bargguhisvuohta lassána , dadjá stáhtaráđđi Dag Terje Andersen .
nob: Med de tiltakene vi nå foreslår gjør vi NAV i stand til å oppfylle de mål som er satt og vi ruster etaten for en situasjon med økt arbeidslediget , sier statsråd Dag Terje Andersen .

source: Maŋimus jagi lea ulbmilollášuhttin guovddáš surggiin leamašan beare heitot .
nob: Det siste året har måloppnåelse på sentrale områder vært for dårlig .

source: Dát guoská buvttuidmeannudeapmái , olahahttivuohta telefovnna bakte ja čuovvoleames olbmuid geat ožžot dearvvašvuhtii guoski buvttuid .
nob: Dette gjelder ytelsesbehandlingen , tilgjengelighet på telefon og oppfølgingen av personer som mottar helserelaterte ytelser .

source: – Proposišuvnnain addo Stuoradiggái čohkkejuvvon ja ollislaš diehtu Bargo- ja čálgoetáhta dili birra ja makkár hástalusat etáhtas leat , dadjá stáhtaráđđi .
nob: – Med proposisjonen gis Stortinget en samlet og helhetlig gjennomgang av situasjonen i Arbeids- og velferdsetaten og de utfordringene etaten står overfor , sier statsråden .

source: Doaibmabijut mat dál evttohuvvojit , sáhttá juohkit njealji joavkkuide :
nob: Tiltakene som nå foreslås satt inn , kan deles i fire grupper :

source: Soames ođastusaid maŋiduvvon čađahanáigemearri ,
nob: utsatt gjennomføringstidspunkt for enkelte reformer ,

source: Rievdadusat njuolggadusain mat geahpidit áššemeannudanáiggi ,
nob: endringer i regelverket som vil redusere saksbehandlingstiden ,

source: Organisatuvrralaš doaibmabijut ja gealbodoaimmat ,
nob: organisatoriske tiltak og kompetansetiltak ,

source: Etáhta nannemis veagalaččat .
nob: ressursmessig styrking av etaten .

source: Soames ođastusaid maŋiduvvon čađahanáigemearri
nob: Utsatt gjennomføringstidspunkt for enkelte reformer

source: Álggaheames bargočielggadanruđaid ja bargonávccaárvvoštallama ja doaibmaplána maŋiduvvo 2010 njukčamánu 1.beaivái .
nob: Innføring av arbeidsavklaringspenger og retten til arbeidsevnevurdering og aktivitetsplan utsettes til 1. mars 2010 .

source: Bargonávccaárvvoštallama metodihkka sáhttá adnot doppe gos vejolašvuohta lea láhččojuvvon .
nob: Metodikken for arbeidsevnevurdering kan tas i bruk der det ligger til rette for det .

source: Njuolggadusaid rievdadeapmi mii geahpida áššemeannudanáiggi
nob: Endringer i regelverket som vil redusere saksbehandlingstiden

source: Daid oktavuođain go lea ballu ahte beaiveruđaid áššemeannudanáigi guhku , de Bargo- ja čálogodirektoráhtta oažžu válddi álkidit áššemeannudeami .
nob: Det gis fullmakt til Arbeids- og velferdsdirektoratet om forenklet saksbehandling av dagpenger i tilfeller der det er fare for at saksbehandlingstiden blir for lang .

source: Dat áigodat man guhká sáhttá oažžut áigeráddjekeahtes lámisoaju ja veajuiduhttinruđaid go lea vuordimin lámisoaju mearrádusa guhkiduvvo .
nob: Perioden en kan motta tidsubegrenset uførestønad og rehabiliteringspenger i påvente av vedtak om uførepensjon forlenges .

source: Organisatuvrralaš doaibmabijut ja gealbodoaimmat
nob: Organisatoriske tiltak og kompetansetiltak

source: Árvvoštallat ovddasvástádusa iešguđege hálddašandásiid gaskkas dainna áigumušain ahte čađahit dárbbašlaš álkidemiid ja buoridemiid , dákko bakte árvvoštallat surggiid mas ovttasvástádusa gaskal NAV-kantuvrraid ja hálddašanovttadagaid berre muddet .
nob: Gjennomgang av grensesnitt mellom de ulike forvaltningsnivåene med sikte på å foreta nødvendige forenklinger og forbedringer , herunder vurdering av områder der grensesnittet mellom NAV-kontor og forvaltningsenheter bør justeres .

source: Prošeavtta ulbmiliin lea almmustahttit ja jávkadit eahpedoaibmi vieruid ja álkidit doaibmi vieruid .
nob: Prosjekt med formål å avdekke og fjerne ineffektive rutiner og forenkle eksisterende rutiner .

source: Nannet oahpahusdoaimmaid hálddahusas .
nob: Styrke opplæringsaktivitetene i forvaltningen .

source: Ásahit sorjjasmeahttun geahččalanbirrasa DGT-doaimma várás vai lasiha stáđisvuođa DGT-vuogádagain ja dáhkida dássedis áššebuvttadeami .
nob: Etablere et uavhengig testmiljø for IKT-drift for å øke stabiliteten i IKT-systemene for å sikre jevn saksproduksjon .

source: Láhččet beaktilis telefovdnačovdosiid ja buoret elektrovnnalaš iešhálddašančovdosiid .
nob: Legge til rette for effektive telefonløsninger og bedre elektroniske selvbetjeningsløsninger .

source: Dáid doaibmabijuid čađaha Bargo- ja čálgoetáhtta .
nob: Disse tiltakene gjennomføres av Arbeids- og velferdsetaten .

source: Nannemis Bargo- ja čálgoetáhta resurssaid
nob: Styrking av Arbeids- og velferdsetatens ressurser

source: Bargo- ja čálgoetáhta doaibmajuolludeapmi evttohuvvo lasihuvvot oktiibuot 710 miljovnna ruvnnuin .
nob: Arbeids- og velferdsetatens driftsbevilgning foreslås styrket med i alt 710 mill. kroner .

source: Lassáneapmi juhkkojuvvo čuovvovaš váldosurggiide :
nob: Styrkingen fordeles på følgende hovedkomponenter :

source: Sullii 430 milj. ruvnno juolludeamis lea dárbbašlaš vai etáhtta oppalaččat galgá sáhttit bisuhit bargiidveaga 2009 álggus ja máksimis liigegoluid go Stáhta penšuvdnakássa dáhkádusmáksu lea lassanan .
nob: Om lag 430 mill. kroner av bevilgningen er nødvendig for at etaten samlet sett skal kunne opprettholde bemanningen ved inngangen til 2009 og dekke økte utgifter som følge av økt premiesats fra Statens pensjonskasse .

source: Sullii 80 milj. ruvnno doaimmaide mat galget dáhkidit dorvvoleabbo doaimma etáhta DGT-vuogádagas .
nob: Om lag 80 mill. kroner til tiltak som skal bidra en mer sikker drift av IKT-systemene i etaten .

source: Sullii 200 milj. ruvnno vai nagoda dustet vurdojuvvon boahttevaš lassáneaddji bargguhisvuođa .
nob: Om lag 200 mill. kroner for å kunne håndtere en forventet framtidig vekst i ledigheten .

source: Lassin dása evttohuvvo ahte juolludeapmi departementii lassána 3 milj. ruvnnuin vai nanne departemeantta vejolašvuođa dárkkistit ja čuovvolit Bargo- ja čálgoetáhta .
nob: I tillegg foreslås at departementet styrkes med 3 mill. kroner for å forsterke departementets kontroll og oppfølging av Arbeids- og velferdsetaten .

source: – Dáid doaimmaiguin mii nannet NAV-ođastusa čađaheami , ođastus masa lea govdadit politihkalaš ovttaoaivilvuohta , dadjá stáhtaráđđi Dag Terje Andersen .
nob: – Med disse tiltakene styrker vi gjennomføringen av NAV-reformen , en reform det er bred politisk enighet om , sier statsråd Dag Terje Andersen .

source: Neahtta-TV Preassakonferánsa Stuorradiggeproposišuvnna Bargo- ja čálgoetáhta birra Neatta-TV:s
nob: Nett-TV Pressekonferanse om Stortingsproposisjonen om Arbeids- og velferdsetaten på Nett-TV

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
